cask "spotify"
cask "discord"

cask "raycast"
cask "notion"

cask "1password"
cask "1password-cli"

cask "dotnet-sdk"
brew "nvm"
brew "pnpm"

cask "jetbrains-toolbox"
cask "visual-studio-code"
cask "ghostty"

brew "tokei"
brew "zoxide"
brew "imagemagick"
