cask "spotify"
cask "discord"

cask "raycast"
cask "notion"

cask "1password"
cask "1password-cli"

cask "jetbrains-toolbox"
cask "visual-studio-code"
cask "ghostty"
cask "podman-desktop"
cask "macs-fan-control"

cask "dotnet-sdk"
brew "nvm"
brew "pnpm"

brew "tokei" # LoC Counter
brew "zoxide" # Smarter cd
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
